class Information {
  name: string;
  company: string;
  title: string;
  introduction: string;
}

export const INFOS: Information[] = [
  { name: '孙岩', company:'北京邮电大学', title: '教授，博士生导师',
    introduction: "孙岩，女，博士，教授，博士生导师。华录北邮义乌研究院学术委员会成员，技术总监。 IEEE、ACM会员，CCF高级会员。北京市经信委项目评审专家，北京市中关村管委项目评审专家。2016年，入选义乌英才人才计划。"},
  { name: '罗红', company:'北京邮电大学', title: '教授，博士生导师',
    introduction: "罗红，女，博士，教授，博士生导师。现任北京邮电大学计算机学院物联网中心主任，国际学院物联网工程专业负责人，华录北邮义乌研究院学术委员会成员。IEEE、ACM会员，CCF高级会员。曾获计算机学会优秀博士论文奖和教育部新世纪人才计划。"},
  { name: '陈飘', company:'麦宝教育', title: '创始人',
    introduction: "陈飘 麦宝教育创始人，青少年创客教育倡导者和践行者，青少年编程导师。曾从事教育工作多年，有丰富的一线教学经验和创业管理经验，是热爱挑战、追逐梦想的85后。"},
  { name: '黄冬德', company:'华录北邮义乌研究院', title: '',
    introduction: "黄冬德 华录北邮义乌研究院。曾任职于华为、中兴等知名企业，先后主持或参与了多项包括973、863、重大专项的相关科研项目，有丰富的团队管理经验。"},
  { name: '张永光', company:'义乌市教育局', title: '中学高级教师',
    introduction: "张永光 1963年出生，中学高级教师。92年开始从事计算机专业教学与研究工作，现任义乌市教育局教研室信息技术学科教研员，学科带头人；省计算机教育学会理事。近几年主持《中小学信息技术学业评价》、《信息学奥赛辅导与学力提升》等多个省级课题研究。"},
  { name: '宋荣罡', company:'义乌市教育局', title: '高级教师，网络工程师',
    introduction: "宋荣罡，女，博士，教授，博士生导师。现任北京邮电大学计算机学院物联网中心主任，国际学院物联网工程专业负责人，华录北邮义乌研究院学术委员会成员。IEEE、ACM会员，CCF高级会员。曾获计算机学会优秀博士论文奖和教育部新世纪人才计划。"},
  { name: '常重', company:'北京邮电大学', title: '',
    introduction: "常重，在北京邮电大学获计算机科学与技术学士学位，现为北京邮电大学硕士。主要的研究方向包括：物联网、数据分析与人工智能等。擅长Lambda架构大数据平台的搭建以及高可用数据分析服务的实现。"},
  { name: '王晓磊', company:'北京邮电大学', title: '',
    introduction: "王晓磊 在北京邮电大学获计算机科学与技术学士学位，现为北京邮电大学硕士。研究方向为大数据存储，分布式存储，数据分析。具有深厚的javaweb开发经验，熟悉数据库操作。"},
];
